Repository: superuser404notfound/JellySeeTV
Catalog: JellySeeTV/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# error.invalidResponse
source: Invalid server response
cs: Neplatná odpověď serveru
da: Ugyldigt serversvar
de: Ungültige Serverantwort
el: Μη έγκυρη απάντηση διακομιστή
es: Respuesta del servidor no válida
fi: Virheellinen palvelimen vastaus
fr: Réponse du serveur invalide
hr: Nevažeći odgovor servera
hu: Érvénytelen szerverválasz
it: Risposta del server non valida
ja: サーバーの応答が無効です
ko: 서버 응답이 유효하지 않습니다
nb: Ugyldig serversvar
nl: Ongeldige serverreactie
pl: Nieprawidłowa odpowiedź serwera
pt_br: Resposta do servidor inválida
pt_pt: Resposta do servidor inválida
ro: Răspuns server invalid
ru: Недопустимый ответ сервера
sk: Neplatná odpoveď servera
sv: Ogiltigt serversvar
tr: Geçersiz sunucu yanıtı
uk: Недійсна відповідь сервера
zh_hans: 服务器响应无效
zh_hant: 無效的伺服器回應

# error.invalidURL
source: Invalid URL
cs: Neplatná URL
da: Ugyldig URL
de: Ungültige URL
el: Μη έγκυρη διεύθυνση URL
es: URL no válida
fi: Virheellinen URL
fr: URL invalide
hr: Nevažeći URL
hu: Érvénytelen URL
it: URL non valido
ja: 無効な URL
ko: 잘못된 URL
nb: Ugyldig URL
nl: Ongeldige URL
pl: Nieprawidłowy URL
pt_br: URL inválido
pt_pt: URL inválido
ro: URL invalid
ru: Недопустимый URL
sk: Neplatná URL
sv: Ogiltig URL
tr: Geçersiz URL
uk: Недійсна URL-адреса
zh_hans: URL 无效
zh_hant: 無效的 URL

# error.networkError
source: Network connection failed
cs: Selhalo síťové připojení
da: Netværksforbindelse mislykkedes
de: Netzwerkverbindung fehlgeschlagen
el: Αποτυχία σύνδεσης δικτύου
es: Error de conexión de red
fi: Verkkoyhteys epäonnistui
fr: Échec de la connexion réseau
hr: Mrežna veza nije uspjela
hu: Hálózati kapcsolat sikertelen
it: Connessione di rete non riuscita
ja: ネットワーク接続に失敗しました
ko: 네트워크 연결에 실패했습니다
nb: Nettverkstilkobling mislyktes
nl: Netwerkverbinding mislukt
pl: Nie udało się połączyć z siecią
pt_br: Falha na conexão de rede
pt_pt: Ligação de rede falhou
ro: Conexiunea la rețea a eșuat
ru: Не удалось установить сетевое соединение
sk: Zlyhalo sieťové pripojenie
sv: Nätverksanslutningen misslyckades
tr: Ağ bağlantısı başarısız
uk: Не вдалося підключитись до мережі
zh_hans: 网络连接失败
zh_hant: 網路連線失敗

# error.serverUnreachable
source: Server unreachable
cs: Server nedostupný
da: Server kan ikke nås
de: Server nicht erreichbar
el: Ο διακομιστής δεν είναι προσβάσιμος
es: Servidor inaccesible
fi: Palvelin ei tavoitettavissa
fr: Serveur injoignable
hr: Server nedostupan
hu: A szerver nem érhető el
it: Server non raggiungibile
ja: サーバーに到達できません
ko: 서버에 연결할 수 없습니다
nb: Serveren kan ikke nås
nl: Server niet bereikbaar
pl: Serwer nieosiągalny
pt_br: Servidor inacessível
pt_pt: Servidor inacessível
ro: Server inaccesibil
ru: Сервер недоступен
sk: Server nedostupný
sv: Servern går inte att nå
tr: Sunucuya ulaşılamıyor
uk: Сервер недоступний
zh_hans: 无法连接服务器
zh_hant: 無法連線至伺服器

# error.timeout
source: Request timed out
cs: Vypršel časový limit požadavku
da: Anmodningen fik timeout
de: Zeitüberschreitung bei der Anfrage
el: Λήξη χρονικού ορίου αιτήματος
es: La solicitud expiró
fi: Pyynnön aikakatkaisu
fr: La requête a expiré
hr: Isteklo vrijeme zahtjeva
hu: A kérés időtúllépést okozott
it: Richiesta scaduta
ja: リクエストがタイムアウトしました
ko: 요청 시간이 초과되었습니다
nb: Forespørselen ble tidsavbrutt
nl: Verzoek verlopen
pl: Upłynął limit czasu żądania
pt_br: Tempo da solicitação esgotado
pt_pt: Tempo de pedido esgotado
ro: Timpul pentru cerere a expirat
ru: Время запроса истекло
sk: Vypršal časový limit požiadavky
sv: Begäran tog för lång tid
tr: İstek zaman aşımına uğradı
uk: Час очікування вичерпано
zh_hans: 请求超时
zh_hant: 請求逾時

# error.unauthorized
source: Authentication required
cs: Vyžadováno ověření
da: Autentifikation påkrævet
de: Authentifizierung erforderlich
el: Απαιτείται έλεγχος ταυτότητας
es: Autenticación requerida
fi: Todennus vaaditaan
fr: Authentification requise
hr: Potrebna je prijava
hu: Hitelesítés szükséges
it: Autenticazione richiesta
ja: 認証が必要です
ko: 인증이 필요합니다
nb: Autentisering kreves
nl: Verificatie vereist
pl: Wymagane uwierzytelnienie
pt_br: Autenticação necessária
pt_pt: Autenticação necessária
ro: Autentificare necesară
ru: Требуется аутентификация
sk: Vyžaduje sa overenie
sv: Autentisering krävs
tr: Kimlik doğrulama gerekli
uk: Потрібна автентифікація
zh_hans: 需要身份验证
zh_hant: 需要驗證

# home.allMovies
source: All Movies
cs: Všechny filmy
da: Alle film
de: Alle Filme
el: Όλες οι ταινίες
es: Todas las películas
fi: Kaikki elokuvat
fr: Tous les films
hr: Svi filmovi
hu: Összes film
it: Tutti i film
ja: すべての映画
ko: 모든 영화
nb: Alle filmer
nl: Alle films
pl: Wszystkie filmy
pt_br: Todos os filmes
pt_pt: Todos os filmes
ro: Toate filmele
ru: Все фильмы
sk: Všetky filmy
sv: Alla filmer
tr: Tüm Filmler
uk: Усі фільми
zh_hans: 所有电影
zh_hant: 所有電影

# home.allSeries
source: All Series
cs: Všechny seriály
da: Alle serier
de: Alle Serien
el: Όλες οι σειρές
es: Todas las series
fi: Kaikki sarjat
fr: Toutes les séries
hr: Sve serije
hu: Összes sorozat
it: Tutte le serie
ja: すべてのドラマ
ko: 모든 시리즈
nb: Alle serier
nl: Alle series
pl: Wszystkie seriale
pt_br: Todas as séries
pt_pt: Todas as séries
ro: Toate serialele
ru: Все сериалы
sk: Všetky seriály
sv: Alla serier
tr: Tüm Diziler
uk: Усі серіали
zh_hans: 所有剧集
zh_hant: 所有影集

# home.collections
source: Collections
cs: Kolekce
da: Samlinger
de: Sammlungen
el: Συλλογές
es: Colecciones
fi: Kokoelmat
hr: Kolekcije
hu: Gyűjtemények
it: Collezioni
ja: コレクション
ko: 컬렉션
nb: Samlinger
nl: Collecties
pl: Kolekcje
pt_br: Coleções
pt_pt: Coleções
ro: Colecții
ru: Коллекции
sk: Kolekcie
sv: Samlingar
tr: Koleksiyonlar
uk: Колекції
zh_hans: 合集
zh_hant: 合集

# home.continueWatching
source: Continue Watching
cs: Pokračovat ve sledování
da: Fortsæt med at se
de: Weiterschauen
el: Συνέχιση παρακολούθησης
es: Seguir viendo
fi: Jatka katselua
fr: Continuer à regarder
hr: Nastavi gledanje
hu: Folytatás
it: Continua a guardare
ja: 視聴を続ける
ko: 계속 시청
nb: Fortsett å se
nl: Verder kijken
pl: Kontynuuj oglądanie
pt_br: Continuar assistindo
pt_pt: Continuar a ver
ro: Continuă vizionarea
ru: Продолжить просмотр
sk: Pokračovať v sledovaní
sv: Fortsätt titta
tr: İzlemeye Devam Et
uk: Продовжити перегляд
zh_hans: 继续观看
zh_hant: 繼續觀看

# home.customize.active
source: Active
cs: Aktivní
da: Aktive
de: Aktiv
el: Ενεργά
es: Activo
fi: Aktiiviset
fr: Actif
hr: Aktivno
hu: Aktív
it: Attivo
ja: 有効
ko: 활성
nb: Aktive
nl: Actief
pl: Aktywne
pt_br: Ativo
pt_pt: Ativos
ru: Активные
sk: Aktívne
sv: Aktiva
tr: Etkin
uk: Активні
zh_hans: 已启用
zh_hant: 啟用

# home.customize.description
source: Choose which rows appear on your home screen.
cs: Vyberte, které řádky se zobrazí na domovské obrazovce.
da: Vælg hvilke rækker der vises på din startskærm.
de: Wähle aus, welche Reihen auf deiner Startseite angezeigt werden.
el: Επιλέξτε ποιες σειρές θα εμφανίζονται στην αρχική οθόνη.
es: Elige qué filas aparecen en tu pantalla de inicio.
fi: Valitse, mitkä rivit näkyvät aloitusnäytössä.
fr: Choisissez les lignes à afficher sur votre écran d'accueil.
hr: Odaberite koji retci će se pojaviti na početnom zaslonu.
hu: Válaszd ki, mely sorok jelenjenek meg a kezdőképernyőn.
it: Scegli quali righe mostrare nella schermata iniziale.
ja: ホーム画面に表示する行を選択します。
ko: 홈 화면에 표시할 행을 선택하세요.
nb: Velg hvilke rader som vises på hjemskjermen.
nl: Kies welke rijen op je startscherm verschijnen.
pl: Wybierz, które wiersze mają się pojawiać na ekranie głównym.
pt_br: Escolha quais linhas aparecem na tela inicial.
pt_pt: Escolha que linhas aparecem no ecrã inicial.
ro: Alege ce rânduri apar pe ecranul principal.
ru: Выберите строки для главного экрана.
sk: Vyberte, ktoré riadky sa zobrazia na domovskej obrazovke.
sv: Välj vilka rader som visas på hemskärmen.
tr: Ana ekranınızda hangi satırların görüneceğini seçin.
uk: Виберіть, які рядки з'являться на головному екрані.
zh_hans: 选择主屏幕显示的行。
zh_hant: 選擇要在主畫面顯示哪些列。

# home.customize.inactive
source: Available
cs: Dostupné
da: Tilgængelig
de: Verfügbar
el: Διαθέσιμα
es: Disponible
fi: Saatavilla
fr: Disponible
hr: Dostupno
hu: Elérhető
it: Disponibile
ja: 利用可能
ko: 사용 가능
nb: Tilgjengelig
nl: Beschikbaar
pl: Dostępne
pt_br: Disponível
pt_pt: Disponíveis
ro: Disponibile
ru: Доступные
sk: Dostupné
sv: Tillgängliga
tr: Mevcut
uk: Доступні
zh_hans: 可用
zh_hant: 可用

# home.customize.moveTip
source: Select the position where you want to place it.
cs: Vyberte pozici, kam chcete řádek umístit.
da: Vælg den ønskede position.
de: Wähle die Position, an die es verschoben werden soll.
el: Επιλέξτε τη θέση όπου θέλετε να το τοποθετήσετε.
es: Selecciona la posición deseada.
fi: Valitse sijainti, johon haluat sen asettaa.
fr: Sélectionnez la position souhaitée.
hr: Odaberite položaj na koji ga želite postaviti.
hu: Válaszd ki a helyet, ahova tenni szeretnéd.
it: Seleziona la posizione desiderata.
ja: 配置する位置を選択してください。
ko: 놓을 위치를 선택하세요.
nb: Velg ønsket posisjon.
nl: Selecteer de gewenste positie.
pl: Wybierz docelową pozycję.
pt_br: Selecione a posição desejada.
pt_pt: Selecione a posição onde deseja colocá-lo.
ro: Selectează poziția unde vrei să îl plasezi.
ru: Выберите нужную позицию.
sk: Vyberte pozíciu, kam chcete riadok umiestniť.
sv: Välj önskad position.
tr: Yerleştirmek istediğiniz konumu seçin.
uk: Виберіть позицію, куди його розмістити.
zh_hans: 选择要放置的位置。
zh_hant: 選擇要放置的位置。

# home.customize.moving
source: Moving...
cs: Přesouvání...
da: Flytter...
de: Verschieben...
el: Μετακίνηση...
es: Moviendo...
fi: Siirretään...
fr: Déplacement...
hr: Premještanje...
hu: Mozgatás...
it: Spostamento...
ja: 移動中...
ko: 이동 중...
nb: Flytter...
nl: Verplaatsen...
pl: Przenoszenie...
pt_br: Movendo...
pt_pt: A mover...
ro: Se mută...
ru: Перемещение...
sk: Presúvanie...
sv: Flyttar...
tr: Taşınıyor...
uk: Переміщення...
zh_hans: 移动中...
zh_hant: 移動中...

# home.customize.resetDefaults
source: Restore Defaults
cs: Obnovit výchozí
da: Gendan standardindstillinger
de: Standard wiederherstellen
el: Επαναφορά προεπιλογών
es: Restaurar valores predeterminados
fi: Palauta oletukset
fr: Rétablir les réglages par défaut
hr: Vrati zadano
hu: Alapértékek visszaállítása
it: Ripristina impostazioni predefinite
ja: デフォルトに戻す
ko: 기본값 복원
nb: Gjenopprett standard
nl: Standaard herstellen
pl: Przywróć domyślne
pt_br: Restaurar padrões
pt_pt: Restaurar padrões
ro: Restabilește valorile implicite
ru: Сбросить по умолчанию
sk: Obnoviť predvolené
sv: Återställ standard
tr: Varsayılanları Geri Yükle
uk: Відновити за замовчуванням
zh_hans: 恢复默认设置
zh_hant: 還原預設值

# home.customize.title
source: Customize Home
cs: Přizpůsobit domov
da: Tilpas hjem
de: Startseite anpassen
el: Προσαρμογή αρχικής
es: Personalizar inicio
fi: Mukauta aloitusnäyttö
fr: Personnaliser l'accueil
hr: Prilagodi početnu
hu: Kezdőképernyő testreszabása
it: Personalizza home
ja: ホームをカスタマイズ
ko: 홈 사용자 지정
nb: Tilpass hjem
nl: Home aanpassen
pl: Dostosuj stronę główną
pt_br: Personalizar início
pt_pt: Personalizar início
ro: Personalizează ecranul principal
ru: Настроить главную
sk: Prispôsobiť domov
sv: Anpassa hem
tr: Ana Ekranı Özelleştir
uk: Налаштувати головну
zh_hans: 自定义首页
zh_hant: 自訂主畫面

# home.favorites
source: Favorites
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
fi: Suosikit
fr: Favoris
hr: Favoriti
hu: Kedvencek
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sv: Favoriter
tr: Favoriler
uk: Улюблене
zh_hans: 收藏
zh_hant: 最愛

# home.genres
source: Genres
cs: Žánry
da: Genrer
el: Είδη
es: Géneros
fi: Genret
hr: Žanrovi
hu: Műfajok
it: Generi
ja: ジャンル
ko: 장르
nb: Sjangre
pl: Gatunki
pt_br: Gêneros
pt_pt: Géneros
ro: Genuri
ru: Жанры
sk: Žánre
sv: Genrer
tr: Türler
uk: Жанри
zh_hans: 类型
zh_hant: 類型

# home.latestMovies
source: Latest Movies
cs: Nejnovější filmy
da: Nyeste film
de: Neueste Filme
el: Τελευταίες ταινίες
es: Últimas películas
fi: Uusimmat elokuvat
fr: Derniers films
hr: Najnoviji filmovi
hu: Legújabb filmek
it: Ultimi film
ja: 最新の映画
ko: 최신 영화
nb: Nyeste filmer
nl: Nieuwste films
pl: Najnowsze filmy
pt_br: Filmes recentes
pt_pt: Últimos filmes
ro: Ultimele filme
ru: Последние фильмы
sk: Najnovšie filmy
sv: Senaste filmer
tr: Son Filmler
uk: Останні фільми
zh_hans: 最新电影
zh_hant: 最新電影

# home.latestShows
source: Latest Shows
cs: Nejnovější seriály
da: Nyeste serier
de: Neueste Serien
el: Τελευταίες σειρές
es: Últimas series
fi: Uusimmat sarjat
fr: Dernières séries
hr: Najnovije serije
hu: Legújabb sorozatok
it: Ultime serie
ja: 最新のドラマ
ko: 최신 시리즈
nb: Nyeste serier
nl: Nieuwste series
pl: Najnowsze seriale
pt_br: Séries recentes
pt_pt: Últimas séries
ro: Ultimele seriale
ru: Последние сериалы
sk: Najnovšie seriály
sv: Senaste serier
tr: Son Diziler
uk: Останні серіали
zh_hans: 最新剧集
zh_hant: 最新影集

# home.nextUp
source: Next Up
cs: Další
da: Næste
de: Als Nächstes
el: Επόμενο
es: Siguiente
fi: Seuraavaksi
fr: À suivre
hr: Sljedeće
hu: Következő
it: Prossimo
ja: 次の再生
ko: 다음
nb: Neste
nl: Volgende
pl: Następne
pt_br: Próximo
pt_pt: A seguir
ro: Următorul
ru: Далее
sk: Ďalšie
sv: Nästa
tr: Sırada
uk: Наступне
zh_hans: 接下来
zh_hant: 接下來

# home.recentlyAdded
source: Recently Added
cs: Nedávno přidáno
da: Tilføjet for nylig
de: Kürzlich hinzugefügt
el: Πρόσφατες προσθήκες
es: Añadidos recientemente
fi: Äskettäin lisätyt
fr: Ajoutés récemment
hr: Nedavno dodano
hu: Nemrég hozzáadott
it: Aggiunti di recente
ja: 最近追加
ko: 최근 추가
nb: Nylig lagt til
nl: Recent toegevoegd
pl: Ostatnio dodane
pt_br: Adicionados recentemente
pt_pt: Adicionados recentemente
ro: Adăugate recent
ru: Недавно добавленные
sk: Nedávno pridané
sv: Nyligen tillagda
tr: Son Eklenenler
uk: Нещодавно додано
zh_hans: 最近添加
zh_hant: 最近新增

# home.retry
source: Try Again
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Újra
it: Riprova
ja: 再試行
ko: 다시 시도
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Încearcă din nou
ru: Повторить
sk: Skúsiť znovu
sv: Försök igen
tr: Tekrar Dene
uk: Спробувати знову
zh_hans: 重试
zh_hant: 重試

# home.studios
source: Studios & Providers
cs: Studia a poskytovatelé
da: Studier og udbydere
de: Studios & Anbieter
el: Στούντιο και πάροχοι
es: Estudios y proveedores
fi: Studiot ja tarjoajat
fr: Studios et fournisseurs
hr: Studiji i pružatelji
hu: Stúdiók és szolgáltatók
it: Studi e fornitori
ja: スタジオ・配信元
ko: 스튜디오 및 제공업체
nb: Studioer og tilbydere
nl: Studio's en aanbieders
pl: Studia i dostawcy
pt_br: Estúdios e provedores
pt_pt: Estúdios e fornecedores
ro: Studiouri și furnizori
ru: Студии и провайдеры
sk: Štúdiá a poskytovatelia
sv: Studior och leverantörer
tr: Stüdyolar ve Sağlayıcılar
uk: Студії та постачальники
zh_hans: 制片厂和提供商
zh_hant: 製作公司與提供者

# home.topRatedMovies
source: Top Rated Movies
cs: Nejlépe hodnocené filmy
da: Højest bedømte film
de: Bestbewertete Filme
el: Κορυφαίες ταινίες
es: Películas mejor valoradas
fi: Parhaiten arvioidut elokuvat
fr: Films les mieux notés
hr: Najbolje ocijenjeni filmovi
hu: Legjobb értékelésű filmek
it: Film più votati
ja: 高評価の映画
ko: 최고 평점 영화
nb: Høyest rangerte filmer
nl: Best beoordeelde films
pl: Najlepiej oceniane filmy
pt_br: Filmes mais bem avaliados
pt_pt: Filmes mais avaliados
ro: Filme de top
ru: Лучшие фильмы
sk: Najlepšie hodnotené filmy
sv: Bäst betygsatta filmer
tr: En İyi Filmler
uk: Найкращі фільми
zh_hans: 最高评分电影
zh_hant: 最高評分電影

# home.topRatedShows
source: Top Rated Shows
cs: Nejlépe hodnocené seriály
da: Højest bedømte serier
de: Bestbewertete Serien
el: Κορυφαίες σειρές
es: Series mejor valoradas
fi: Parhaiten arvioidut sarjat
fr: Séries les mieux notées
hr: Najbolje ocijenjene serije
hu: Legjobb értékelésű sorozatok
it: Serie più votate
ja: 高評価のドラマ
ko: 최고 평점 시리즈
nb: Høyest rangerte serier
nl: Best beoordeelde series
pl: Najlepiej oceniane seriale
pt_br: Séries mais bem avaliadas
pt_pt: Séries mais avaliadas
ro: Seriale de top
ru: Лучшие сериалы
sk: Najlepšie hodnotené seriály
sv: Bäst betygsatta serier
tr: En İyi Diziler
uk: Найкращі серіали
zh_hans: 最高评分剧集
zh_hant: 最高評分影集

# player.nextEpisode
source: Next Episode
cs: Další epizoda
da: Næste episode
de: Nächste Folge
el: Επόμενο επεισόδιο
es: Siguiente episodio
fi: Seuraava jakso
fr: Épisode suivant
hr: Sljedeća epizoda
hu: Következő epizód
it: Prossimo episodio
ja: 次のエピソード
ko: 다음 에피소드
nb: Neste episode
nl: Volgende aflevering
pl: Następny odcinek
pt_br: Próximo episódio
pt_pt: Próximo episódio
ro: Episodul următor
ru: Следующий эпизод
sk: Ďalšia epizóda
sv: Nästa avsnitt
tr: Sonraki Bölüm
uk: Наступний епізод
zh_hans: 下一集
zh_hant: 下一集

# player.nextEpisode.countdown %lld
source: Starting in %llds...
cs: Začíná za %lld s...
da: Starter om %llds...
de: Startet in %llds...
el: Ξεκινά σε %lld δευτ...
es: Comienza en %llds...
fi: Alkaa %lld s kuluttua...
fr: Début dans %llds...
hr: Počinje za %lld s...
hu: Indul %lld mp múlva...
it: Inizia tra %llds...
ja: %lld秒後に開始...
ko: %lld초 후 시작...
nb: Starter om %llds...
nl: Start over %llds...
pl: Rozpocznie się za %llds...
pt_br: Começa em %llds...
pt_pt: A começar em %lld s...
ro: Începe în %lld s...
ru: Начнётся через %llds...
sk: Začína za %lld s...
sv: Startar om %llds...
tr: %lld sn içinde başlıyor...
uk: Початок за %lld с...
zh_hans: %lld秒后开始...
zh_hant: %lld 秒後開始...

# player.skipIntro
source: Skip Intro
cs: Přeskočit úvod
da: Spring intro over
de: Intro überspringen
el: Παράλειψη εισαγωγής
es: Omitir intro
fi: Ohita intro
fr: Passer l'intro
hr: Preskoči uvod
hu: Intro átugrása
it: Salta intro
ja: イントロをスキップ
ko: 인트로 건너뛰기
nb: Hopp over intro
nl: Intro overslaan
pl: Pomiń intro
pt_br: Pular abertura
pt_pt: Saltar abertura
ro: Omite introducerea
ru: Пропустить заставку
sk: Preskočiť úvod
sv: Hoppa över intro
tr: İntroyu Atla
uk: Пропустити заставку
zh_hans: 跳过片头
zh_hant: 跳過片頭

# player.subtitles
source: Subtitles
cs: Titulky
da: Undertekster
de: Untertitel
el: Υπότιτλοι
es: Subtítulos
fi: Tekstitykset
fr: Sous-titres
hr: Titlovi
hu: Feliratok
it: Sottotitoli
ja: 字幕
ko: 자막
nb: Undertekster
nl: Ondertiteling
pl: Napisy
pt_br: Legendas
pt_pt: Legendas
ro: Subtitrări
ru: Субтитры
sk: Titulky
sv: Undertexter
tr: Altyazı
uk: Субтитри
zh_hans: 字幕
zh_hant: 字幕

# player.subtitles.off
source: Off
cs: Vypnuto
da: Fra
de: Aus
el: Απενεργοποιημένο
es: Desactivado
fi: Pois
fr: Désactivé
hr: Isključeno
hu: Ki
it: Disattivato
ja: オフ
ko: 끄기
nb: Av
nl: Uit
pl: Wyłączone
pt_br: Desligado
pt_pt: Desativado
ro: Dezactivat
ru: Выкл.
sk: Vypnuté
sv: Av
tr: Kapalı
uk: Вимкнено
zh_hans: 关闭
zh_hant: 關閉

# player.track.unknown
source: Unknown
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
fi: Tuntematon
fr: Inconnu
hr: Nepoznato
hu: Ismeretlen
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nb: Ukjent
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sv: Okänt
tr: Bilinmeyen
uk: Невідомо
zh_hans: 未知
zh_hant: 未知

# profile.addAnother
source: Add another profile
cs: Přidat další profil
da: Tilføj endnu en profil
de: Weiteres Profil hinzufügen
el: Προσθήκη προφίλ
es: Añadir otro perfil
fi: Lisää toinen profiili
fr: Ajouter un autre profil
hr: Dodaj još jedan profil
hu: Másik profil hozzáadása
it: Aggiungi un altro profilo
ja: 別のプロファイルを追加
ko: 다른 프로필 추가
nb: Legg til en annen profil
nl: Een ander profiel toevoegen
pl: Dodaj inny profil
pt_br: Adicionar outro perfil
pt_pt: Adicionar outro perfil
ro: Adaugă alt profil
ru: Добавить другой профиль
sk: Pridať ďalší profil
sv: Lägg till en annan profil
tr: Başka profil ekle
uk: Додати інший профіль
zh_hans: 添加其他配置文件
zh_hant: 新增其他設定檔

# profile.forget.confirm %@
source: Remove %@
cs: Odebrat %@
da: Fjern %@
de: %@ entfernen
el: Αφαίρεση %@
es: Eliminar %@
fi: Poista %@
fr: Supprimer %@
hr: Ukloni %@
hu: %@ eltávolítása
it: Rimuovi %@
ja: %@を削除
ko: %@ 제거
nb: Fjern %@
nl: %@ verwijderen
pl: Usuń %@
pt_br: Remover %@
pt_pt: Remover %@
ro: Elimină %@
ru: Удалить %@
sk: Odstrániť %@
sv: Ta bort %@
tr: %@ kaldır
uk: Видалити %@
zh_hans: 移除 %@
zh_hant: 移除 %@

# profile.forget.message
source: You'll need to sign in again the next time you pick this profile.
cs: Při příštím výběru tohoto profilu se budete muset znovu přihlásit.
da: Du skal logge ind igen næste gang du vælger denne profil.
de: Du musst dich erneut anmelden, wenn du dieses Profil das nächste Mal auswählst.
el: Θα χρειαστεί να συνδεθείτε ξανά την επόμενη φορά που θα επιλέξετε αυτό το προφίλ.
es: Tendrás que iniciar sesión de nuevo la próxima vez que elijas este perfil.
fi: Sinun täytyy kirjautua uudelleen sisään, kun valitset tämän profiilin seuraavan kerran.
fr: Vous devrez vous reconnecter la prochaine fois que vous choisirez ce profil.
hr: Morat ćete se ponovno prijaviti sljedeći put kad odaberete ovaj profil.
hu: A profil következő kiválasztásakor újra be kell jelentkezned.
it: Dovrai accedere di nuovo la prossima volta che scegli questo profilo.
ja: 次回このプロファイルを選ぶときは、再度サインインが必要です。
ko: 이 프로필을 다시 선택할 때 다시 로그인해야 합니다.
nb: Du må logge inn på nytt neste gang du velger denne profilen.
nl: Je moet opnieuw inloggen de volgende keer dat je dit profiel kiest.
pl: Następnym razem po wybraniu tego profilu trzeba będzie zalogować się ponownie.
pt_br: Você precisará entrar novamente na próxima vez que escolher este perfil.
pt_pt: Terá de iniciar sessão novamente da próxima vez que escolher este perfil.
ro: Va trebui să te conectezi din nou data viitoare când alegi acest profil.
ru: При следующем выборе этого профиля потребуется войти заново.
sk: Pri ďalšom výbere tohto profilu sa budete musieť znova prihlásiť.
sv: Du måste logga in igen nästa gång du väljer den här profilen.
tr: Bu profili bir dahaki sefere seçtiğinde tekrar oturum açman gerekecek.
uk: Вам доведеться ввійти знову, коли наступного разу виберете цей профіль.
zh_hans: 下次选择此配置文件时需要重新登录。
zh_hant: 下次選擇此設定檔時需要重新登入。

# profile.forget.title
source: Remove this profile?
cs: Odebrat tento profil?
da: Fjern denne profil?
de: Dieses Profil entfernen?
el: Αφαίρεση του προφίλ;
es: ¿Eliminar este perfil?
fi: Poistetaanko tämä profiili?
fr: Supprimer ce profil ?
hr: Ukloniti ovaj profil?
hu: Eltávolítod ezt a profilt?
it: Rimuovere questo profilo?
ja: このプロファイルを削除しますか?
ko: 이 프로필을 제거하시겠어요?
nb: Fjern denne profilen?
nl: Dit profiel verwijderen?
pl: Usunąć ten profil?
pt_br: Remover este perfil?
pt_pt: Remover este perfil?
ro: Elimini acest profil?
ru: Удалить этот профиль?
sk: Odstrániť tento profil?
sv: Ta bort den här profilen?
tr: Bu profil kaldırılsın mı?
uk: Видалити цей профіль?
zh_hans: 移除此配置文件？
zh_hant: 移除此設定檔？

# profile.launch.subtitle
source: Who's watching?
cs: Kdo se dívá?
da: Hvem ser med?
de: Wer schaut zu?
el: Ποιος παρακολουθεί;
es: ¿Quién está viendo?
fi: Kuka katselee?
fr: Qui regarde ?
hr: Tko gleda?
hu: Ki nézi?
it: Chi sta guardando?
ja: 視聴しているのは誰ですか?
ko: 누가 시청 중인가요?
nb: Hvem ser på?
nl: Wie kijkt er?
pl: Kto ogląda?
pt_br: Quem está assistindo?
pt_pt: Quem está a ver?
ro: Cine se uită?
ru: Кто смотрит?
sk: Kto sa pozerá?
sv: Vem tittar?
tr: Kim izliyor?
uk: Хто дивиться?
zh_hans: 谁在观看?
zh_hant: 誰在觀看?

# profile.switch.failed.title
source: Couldn't switch profile
cs: Přepnutí profilu selhalo
da: Kunne ikke skifte profil
de: Profilwechsel fehlgeschlagen
el: Η εναλλαγή προφίλ απέτυχε
es: No se pudo cambiar de perfil
fi: Profiilin vaihto epäonnistui
fr: Impossible de changer de profil
hr: Nije uspjelo prebacivanje profila
hu: Nem sikerült a profilváltás
it: Impossibile cambiare profilo
ja: プロファイルを切り替えられませんでした
ko: 프로필을 전환할 수 없습니다
nb: Kunne ikke bytte profil
nl: Kon profiel niet wisselen
pl: Nie udało się przełączyć profilu
pt_br: Não foi possível trocar de perfil
pt_pt: Não foi possível mudar de perfil
ro: Nu s-a putut schimba profilul
ru: Не удалось сменить профиль
sk: Nepodarilo sa prepnúť profil
sv: Kunde inte byta profil
tr: Profil değiştirilemedi
uk: Не вдалося переключити профіль
zh_hans: 无法切换配置文件
zh_hant: 無法切換設定檔
